{
  "Layers": "بؤرة / مزرعة",
  "skm": "تخطي إلى الخريطة",
  "Areas": "المناطق",
  "AreaB": "المناطق_ ب",
  "Roads": "الطرق",
  "about_head": "حول كِرِم ناڤو",
  "about_content": "طُرُق عمل المنظمة 'كِرِم اڤوت' هم نتيجة أَبحاث على آرض الواقع منذ سنين طويلة وفي كل اجزاء الضفة الغربية.",
  "Settlements": "المستوطنات",
  "outpost_name": "اسم البؤرة",
  "apc": "التجمّعات السكانية الفلسطينية المتضررة",
  "year_established": "سنة التاسيس",
  "line": "الخط الأخضر",
  "PalestinianVillages": "القرى الفلسطينية",
  "Palestinian_Localities_WestBank": "التجمعات الفلسطينية الضفة الغربية",
  "AreaC": "منطقة ج",
  "AreaA": "المنطقة أ",
  "araa_a_area_b": "منطقة ا  و منطقة ب",
  "cancel": "Cancelar",
  "base_map1": "الصور الجوية",
  "base_map2": "منظر الشارع",
  "Jerusalem": "منطقة نفوذ القدس بعد 1967",
  "areabn": "محمية طبيعية متفق عليها بمكانة المنطقة ب (اتفاقية واي)",
  "Area_B_Violations": "NEEDS TRANSLATION",
  "Area_B_Demolities": "منطقة إطلاق النار",
  "No_Construction_Order_Barriers": "امر منع البناء",
  "No_Construction_Order_Barriers_AB": "امر منع البناء",
  "Expropriation_Orders": "أمر  مصادرة",
  "Expropriation_Orders_AB": " أمر  مصادرة",
  "No_Construction_Order_Roads": "امر منع البناء",
  "No_Construction_Order_Roads_AB": "امر منع البناء",
  "Seizure": "بؤرة الرعي",
  "babachy_israeli": "أمر هدم ضد مستوطنين",
  "training": "ارض دولة معلنة",
  "No_Construction_Order": "محمية طبيعية",
  "lading_top_line1": "الانتهاكات الإسرائيلية لسيادة السلطة الفلسطينية",
  "lading_top_line2": "مشروع خاص بمناسبة 25 سنة على توقيع اتفاقية أوسلو",
  "lading_top_line3": "",
  "Polygons": "معلومات من الادارة المدينة",
  "p1": "بهدوء تام يصادف هذا الأسبوع مرور 25 عامًا على توقيع اتفاقية أوسلو 2، التي تم في أعقابها نقل أقل من 40٪ من أراضي الضفة الغربية إلى مسؤولية السلطة الفلسطينية. صادف ذلك يوم الاثنين الماضي، 28 أيلول 2020. في الأسابيع المقبلة نعتزم نشر خريطة نعرض فيها الطرق والأماكن التي تنتهك فيها إسرائيل بشكل منهجي سيادة السلطة الفلسطينية. ارتأينا أنه من الأفضل البدء مع تذكير بسيط: ما هي اتفاقيات أوسلو وكيف تطورت؟ ابقوا معنا،  فهذا المنشور سيكون أطول قليلاً من المعتاد. ",
  "p2": "في العام 1991 عقد مؤتمرًا للسلام في العاصمة مدريد، وفي أعقاب ذلك تم افتتاح قناة مفاوضات سرية بين منظمة التحرير الفلسطينية وإسرائيل. أدت تلك المفاوضات إلى توقيع اتفاقية أسلو في واشنطن يوم 13 أيلول 1993. في تلك الاتفاقية، أوسلو (ا)، وقع الطرفان على إعلان المبادئ بخصوص الاتفاقيات المرحلية. وجاء في مستهل الإعلان:<br><br>إن حكومة دولة إسرائيل وفريق منظمة التحرير الفلسطينية [...] ممثلاً للشعب الفلسطيني يتفقان على أن الوقت قد حان لإنهاء عقود من المواجهة والنزاع، والاعتراف بحقوقهما المشروعة والسياسية المتبادلة والسعي للعيش في ظل تعايش سلمي وبكرامة وأمن متبادلين، ولتحقيق تسوية سلمية عادلة ودائمة وشاملة ومصالحة تاريخية من خلال العملية السياسية المتفق عليها.\n\nفي البند الأول من اتفاق المرحلة الانتقالية التي كان من المفترض أن تفتح فصلًا جديدًا في العلاقات بين الشعبين، جاء:\nإن هدف المفاوضات الإسرائيلية- الفلسطينية ضمن عملية السلام الحالية في الشرق الأوسط، هو من بين أمور أخرى، إقامة سلطة حكومة ذاتية انتقالية فلسطينية، المجلس المنتخب للشعب الفلسطيني في الضفة الغربية وقطاع غزة، لفترة انتقالية لا تتجاوز الخمس سنوات وتؤدي إلى تسوية دائمة تقوم على أساس قراري مجلس الأمن 242  و338.",
  "p3": "في الرابع من أيار 1994، تم التوقيع في القاهرة على اتفاقية تنص على العمل أولًا على نقل السيطرة على معظم قطاع غزة (باستثناء مناطق المستوطنات التي كانت قائمة هناك في حينه) وعلى مدينة أريحا للسلطة الفلسطينية. في تاريخ 28 أيلول 1995 تم التوقيع على اتفاقية أخرى بين منظمة التحرير الفلسطينية وإسرائيل، \"الاتفاق المرحلي الإسرائيلي الفلسطيني بشأن الضفة الغربية وقطاع غزة\". في تلك الاتفاقية المعروفة باسم أوسلو (2)، تم الاتفاق على تفاصيل نقل السيطرة في الضفة الغربية إلى السلطة الفلسطينية خلال فترة تنتهي في شهر أيار 1999. ولقد تعهدت إسرائيل في تلك الاتفاقية بالانسحاب من الضفة الغربية على عدة مراحل، ولذلك تم تقسيم الضفة الغربية إلى ثلاثة مناطق (فئات):\n<br><br>●\tالمنطقة أ – المناطق التي تخضع للسيطرة الأمنية والمدنية للسلطة الفلسطينية. شملت هذه المنطقة في المرحلة الأولى المدن الفلسطينية (باستثناء الخليل) في الضفة الغربية، ومعظم منطقة قطاع غزة.\n<br><br>●\tالمنطقة ب –  المناطق التي تكون فيها السلطة الفلسطينية مسؤولة عن الخدمات، والبنى التحتية والنظام العام، بينما تواصل إسرائيل التمسك \"بالمسؤولية الحاسمة عن الأمن من أجل حماية الإسرائيليين ومواجهة خطر الإرهاب\" (أوسلو 2، المادة 2 XIII أ).\n<br><br>●\tالمنطقة ج – بقية مناطق الضفة الغربية التي ستبقى تحت السيطرة المدنية والأمنية الإسرائيلية.\n",
  "p4": "في الرابع عشر من تشرين الثاني 1995 اغتيل رئيس الحكومة الإسرائيلية إسحاق رابين بسبب التوقيع على اتفاقيات أوسلو. في شهر حزيران 1996 تم تعيين بنيامين نتنياهو رئيسًا للحكومة، لكن على عكس موقفه المتشدد من اتفاقيات أوسلو حين كان في المعارضة، واصل التفاوض مع السلطة الفلسطينية. في السابع عشر من كانون الثاني 1997 تم التوقيع على اتفاقية طابا والتي قامت إسرائيل في أعقابها بإعادة الانتشار في مدينة الخليل، المدينة الفلسطينية الوحيدة التي كان يسيطر عليها بالكامل الجيش الإسرائيلي حتى ذلك الوقت بسب سكن المستوطنين في مركزها. وتم بناء على الاتفاقية تقسيم مدينة الخليل إلى قسمين: H1 (نحو 80% من مساحة المدينة)، التي تم نقلها للسلطة الفلسطينية، وكانت ذات مكانة مماثلة لبقية مناطق أ. القسم H2 (نحو 20% من مساحة المدينة)، الذي ضم النواة التاريخية والتجارية للمدينة، وكذلك الحرم الإبراهيمي. ",
  "p5": "",
  "p6": "في تاريخ 23 تشرين الأول 1998 تم التوقيع في واشنطن على اتفاقية واي (Wye)، حيث تم الاتفاق بين حكومة نتنياهو والسلطة الفلسطينية برئاسة ياسر عرفات، أن تنسحب إسرائيل من 13% من مساحة الضفة الغربية، ونقل تلك المناطق لسيطرة السلطة الفلسطينية. ويتحول 1% من هذه المساحة إلى منطقة أ، وبقية المساحة، أي 12%، تصبح منطقة ب، و-3% منها تتحول إلى \"محميات طبيعية\" يحظر فيها على الفلسطينيين القيام بأعمال بناء جديدة<br><br>في العام 1998 وبعد انسحاب إسرائيل من المناطق وفق الاتفاقيات أعلاه، تم تحدد 18% من مناطق الضفة الغربية كمناطق أ، و-21% مناطق ب. هذه المناطق (نحو 39% من مساحة الضفة الغربية) تسمى \"مناطق السلطة الفلسطينية\". في هذه المناطق تم نقل صلاحيات التخطيط والبناء للفلسطينيين. أي منع إسرائيل من بناء المستوطنات أو المنشآت العسكرية في تلك المناطق كما ينص عليه الاتفاق (أوسلو 2، المادة XI 2 ب):\n \"تنقل جميع الصلاحيات والمسؤوليات المدنية، بما فيها التخطيط، في المنطقتين أو ب، المحددتين في الملحق الثالث، إلى المجلس الذي يتولاها خلال المرحلة الأولى من إعادة الانتشار\".\n61% المتبقي من أراضي الضفة الغربية بقيت منذ تلك الفترة وحتى اليوم ضمن المناطق ج، أي تحت السيطرة الإسرائيلية الكاملة. وفق تقديرات الأمم المتحدة، عاش في المناطق ج عام 2014 نحو 300 ألف فلسطيني، أي نحو 10% من مجمل السكان الفلسطينيين في الضفة الغربية. المستوطنات الإسرائيلية في الضفة الغربية تقع كلها ضمن المناطق ج.\n",
  "p7": "\nمضى ربع قرن منذ التوقيع على اتفاقية أوسلو 2 و-21 سنة منذ كان على إسرائيل استكمال الانسحاب من مناطق الضفة الغربية، أو على أقل تقدير من معظمها (المادة XI من اتفاقية أوسلو 2). لكن، وكما هو معروف، تطورت الأمور بشكل يختلف عما كان مقررًا. 25 سنة هي فترة زمنية تستدعي التوقف والتمعن فيما مضى من أجل النظر في العمليات السياسية بعيدة المدى. هذه الأيام، فترة ما بعد الضم الذي لم يحدث، تستدعي بشكل خاص هذا الفحص، ولذلك لأن الحقائق على أرض الواقع دينامية، وجهات مختلفة، في الجانب الفلسطيني وكذلك في الجانب الإسرائيلي، تنادي، ومن منطلقات مختلفة كليًا، بإلغاء اتفاقيات أوسلو وارغام إسرائيل على تحمل المسؤولية عن جميع مناطق الضفة الغربية وعن السكان الفلسطينيين، والذين يعدون اليوم نحو ثلاثة ملايين نسمة (يشمل القدس الشرقية).\nفي نهاية العام 1995 عاش في الضفة الغربية (بدون القدس الشرقية) نحو 120 ألف مستوطن في 120 مستوطنة. أما اليوم فيعيش في الضفة الغربية نحو 450 ألف مستوطن، وعلاوة على المستوطنات التي كانت قائمة في حينه (باستثناء أربع مستوطنات في شمال الضفة الغربية التي جرى إخلاؤها صيف 2005) أقيمت نحو 140 بؤرة استيطانية بأحجام وأنواع مختلفة.\n",
  "p8": "رغم أن الضفة الغربية قد تغيّرت بشكل ملحوظ في الخمسة والعشرين السنة الماضية، إلا أن أمرًا واحد ًا لم يتغير: اتفاقيات أوسلو لم تلغى أبدًا ولم يتم استبدالها باتفاقيات أخرى، والسلطة الفلسطينية ما زالت تسيطر ظاهريًا، بشكل أو بآخر، على 39% من المساحة.\nتستعرض هذا الخريطة لأول مرة ما حدث في مناطق السلطة الفلسطينية في الخمسة وعشرين سنة الأخيرة من جانبين:<br />\n<br><br><b>1.</b>\tالجانب الأول هو الأوامر العسكرية الثابتة التي صدرت في مناطق السلطة الفلسطينية بعد 28 أيلول 1995 (تاريخ توقيع اتفاقية أوسلو 2)، وخاصة منذ اندلاع الانتفاضة الثانية في أواخر العام 2000، والتي تغيّر في أعقابها الواقع في الضفة الغربية على نحو جذري.<br/>\n<br><br><b>2.</b>\tالجانب الثاني هو النشاط المتواصل للمستوطنين في مناطق السلطة الفلسطينية. النشاط الذي يهدف في أساسه إلى قضم مناطق السلطة الفلسطينية والعمل بذلك على تقويض اتفاقية أوسلو. ثمّة أهمية خاصة بنظرنا لهذا الجانب، حيث يمكن من خلال رصد الجهود التي يبذلها المستوطنون بدعم من الحكومات الإسرائيلية، في السيطرة على المناطق ج، أن نلاحظ بسهولة أن أجزاءً متزايدة من تلك الجهود بدأت تتجه نحو المناطق التي تقع رسميًا منذ اتفاقية أوسلو 2 بيدي السلطة الفلسطينية.\nيمكنكم الملاحظة من مفتاح الخريطة، أننا قسمنا النشاطات العسكرية الرسمية، وكذلك نشاطات المستوطنين غير الرسمية، التي تجري عادة بتغطية من الجيش، إلى يضع فئات ثانوية لكل منها ميزاتها الخاصة.\nمصادر المعلومات\n",
  "p9": "",
  "p10": "تستند المعلومات التي نستعرضها هنا إلى نوعين من المصادر:\n<br><br><b>1.</b>\tأكوام من نظم المعلومات الجغرافية (GIS) التي حصلنا عليها من الإدارة المدنية بأعقاب توجهات والتماسات باسم حرية المعلومات. تشمل هذه الأكوام جميع الأوامر العسكرية الواردة هنا.\n<br><br><b>2</b>.\tنشاط ميداني تركز في الكشف عن الأماكن التي ينشط فيها المستوطنون بطرق متنوعة داخل مناطق السلطة الفلسطينية، والتي تهدف غالبًا وبشكل معلن إلى تحدي اتفاقيات أوسلو.\nهذا المشروع دينامي، ونعتزم الاستمرار في تحديث الخريطة في حالة إصدار الجيش أوامر عسكرية جديدة أو إلغاء الأوامر الحالية، وفي حالات حدوث تغييرات على أرض الواقع.",
  "p11": "* لا تتضمن هذه الخريطة أوامر عسكرية قصيرة الأمد، الاجتياحات، العمليات العسكرية، الحواجز العسكرية والأعمال الإرهابية التي نفذها مواطنين إسرائيليون، والمعروفة باسم \"تدفيع الثمن\". الحديث ",
  "p12": "عن آلاف الأحداث التي لن نتمكن من تعدادها هنا، ومن المشكوك فيه ما إذا كان لدى أي هيئة سجلات موثوقة وكاملة حولها",
  "p13": "في الرابع من أيار 1994، تم التوقيع في القاهرة على اتفاقية تنص على العمل أولًا على نقل السيطرة على معظم قطاع غزة (باستثناء مناطق المستوطنات التي كانت قائمة هناك في حينه) وعلى مدينة أريحا للسلطة الفلسطينية. في تاريخ 28 أيلول 1995 تم التوقيع على اتفاقية أخرى بين منظمة التحرير الفلسطينية وإسرائيل، \"الاتفاق المرحلي الإسرائيلي الفلسطيني بشأن الضفة الغربية وقطاع غزة\". في تلك الاتفاقية المعروفة باسم أوسلو (2)، تم الاتفاق على تفاصيل نقل السيطرة في الضفة الغربية إلى السلطة الفلسطينية خلال فترة تنتهي في شهر أيار 1999. ولقد تعهدت إسرائيل في تلك الاتفاقية بالانسحاب من الضفة الغربية على عدة مراحل، ولذلك تم تقسيم الضفة الغربية إلى ثلاثة مناطق (فئات):\n<br><br>●\tالمنطقة أ – المناطق التي تخضع للسيطرة الأمنية والمدنية للسلطة الفلسطينية. شملت هذه المنطقة في المرحلة الأولى المدن الفلسطينية (باستثناء الخليل) في الضفة الغربية، ومعظم منطقة قطاع غزة.\n<br><br>●\tالمنطقة ب –  المناطق التي تكون فيها السلطة الفلسطينية مسؤولة عن الخدمات، والبنى التحتية والنظام العام، بينما تواصل إسرائيل التمسك \"بالمسؤولية الحاسمة عن الأمن من أجل حماية الإسرائيليين ومواجهة خطر الإرهاب\" (أوسلو 2، المادة 2 XIII أ).\n<br><br>●\tالمنطقة ج – بقية مناطق الضفة الغربية التي ستبقى تحت السيطرة المدنية والأمنية الإسرائيلية.\n",
  "toc": "NEEDS TRANSLATION",
  "violation_class1": "بؤرةاستيطانية زراعية",
  "violation_class2": "مزارع استيطانية",
  "violation_class3": "بؤر استيطانية فرعية",
  "violation_class4": "منطقة يسيطر عليها المستوطنون",
  "Area_B_Demetilions": "امر هدم",
  "Security_Measures": "ارض خزينة (طابو)",
  "Military_Training_info": "أعلنت إسرائيل، منذ أواخر السّبعينيّات، عن مناطقٍ واسعةٍ في الضفّة الغربيّة بوصفها 'أراضي دولة'. يتمّ الإعلان عن أراضي الدّولة في المناطق التي لم تبدأ، أو لم تُستكمل، فيها تسوية الأراضي. وتشمل هذه الأراضي نحو ثلثيّ مساحة الضفّة الغربيّة. وقد قامت إسرائيل في هذه المناطق، ولا تزال تقوم، بإجراء مسوحاتٍ بهدف تحديد 'الأراضي غير المفلوحة كفاية' (بمعنى الأراضي التي تمّت فلاحة أقلّ من 50% منها) وتعلن عنها أحيانًا بوصفها 'أراضي دولة'. هذا، وقد صادرت إسرائيل حتّى اليوم بواسطة أوامر إعلان أراضي الدّولة هذه، أكثر من 650 ألف دونمٍ موجودٍ في مناطق 'ج'. والغالبيّة العظمى من هذه الأراضي تمّ تحويلها للمستوطنات أو لهيئاتٍ مختلفةٍ مؤتمنةٍ على رعاية المشروع الاستيطانيّ. لمزيدٍ من المعلومات، راجعوا تقرير ' أزرق أبيض لكن أَسوَد': <a href='https://www.keremnavot.org/arbluewhiteblack'>https://www.keremnavot.org/arbluewhiteblack</a>",
  "Expropriation_Orders_info": "أوامر مصادرة الملكية، والتي تعرف أيضًا بأوامر شراء بهدف الاستخدام العام، وهي أوامر عسكرية تصدر خصيصا لتخول الجيش مصادرة ملكية أراضٍ بهدف إقامة الشوارع ومشاريع البنية التحتية على مختلف أنواعها. تختلف هذه الأوامر عن أوامر وضع اليد، فأوامر مصادرة الملكية دائمة وتصدر فقط بهدف إقامة مشاريع وبهدف خدمة السكان المحليين، أي السكان الفلسطينيين تحديدا. إلا أنه، في بعض الحالات قامت إسرائيل باستغلال أوامر المصادرة بهدف إقامة المستوطنات (معلية أدوميم وعوفرا)، وفي عدد آخر من الحالات تم استخدام هذه الأوامر بهدف تعبيد شوارع لربط المستوطنات حيث تقتصر هذه الشوارع على استخدام المستوطنين فقط. بلغت إلى يومنا هذا مساحة الأراضي التي صودرت بموجب أوامر مصادرة الملكية من قبل الجيش ما مجموعه ٧٥ ألف دونم. أصدرت إسرائيل منذ توقيع اتفاقية أوسلو ٢ أمر مصادرة واحد في مناطق السلطة الفلسطينية من أجل شق شارع ٣٥ الالتفافي الذي يربط حلحول بالخليل.للمزيد يرجى الاطلاع على تقرير بتسيلم، <a href='https://www.btselem.org/download/200205_land_grab_eng.pdf'>سلب الأراضي،</a> صفحة ٦٠.",
  "Area_B_Demolitions_info": "مناطق إطلاق النار هي المناطق التي أعلن عنها الجيش الإسرائيليّ مناطق عسكريّة مغلقة، بسبب تخصيصها للتّدريبات العسكريّة. هذه المناطق مغلقةٌ بصورةٍ رسميّةٍ أمام الفلسطينيين والإسرائيليّين. وقد أعلن الجيش على مدار السّنوات عن نحو 980 ألف دونمًا في أراضي الضفّة الغربيّة بوصفها مناطق إطلاق نار. وتشير تقديراتنا إلى أن نحو 80% من هذه الأراضي غير مستخدمٍ من قبل الجيش منذ سنواتٍ طويلة، لكن الجيش معنيٌّ بمواصلة تعريفها كمناطق إطلاق نار، لغرض منع الفلسطينيين من تطوير هذه المناطق والسّكن فيها. وقد قام المستوطنون على مدار السّنوات بإقامة بضعة بؤرٍ استيطانيةٍّ داخل مناطق إطلاق نارٍ مختلفة. للاطلاع على مزيدٍ من المعلومات حول هذا الموضوع، راجعوا تقرير' حديقة مُقفلة: https://www.keremnavot.org/arabic-locked-garden",
  "No_Construction_Order_info": "خلال فترة الانتداب البريطانيّ، أعلنت السّلطات عن بضع عشراتٍ من المحميّات الطّبيعيّة في أرجاء المنطقة الانتدابيّة. بعضٌ من هذه المحميّات ظلّ في الضفّة الغربيّة بعد عام 1948. وبعد احتلال الضفّة الغربيّة، أعلن الجيش الإسرائيليّ عن عشرات المناطق المختلفة بوصفها محميّاتٍ طبيعيّة. بعضٌ من هذه المحميّات كان توسيعًا لمحميّاتٍ طبيعيّة بريطانيّة، لكنّ معظمها تمّ الإعلان عنه في مناطقٍ لم يُعلن عنه في السابق بوصفه محميّات طبيعيّة. وقد أعلن الجيش الإسرائيليّ عن نحو 45 محميّة طبيعيّة، إلى جانب الإعلان عن عشرات المواقع المختلفة بوصفها 'محميّاتٌ طبيعيّةٌ مخططٌ لإقامتها'. وتبلغ المساحة الإجماليّة للمحميّات الطّبيعيّة التي أعلنت عنها إسرائيل نحو 351 ألف دونم، منها نحو 43 ألف دونمٍ ضمن مناطق السّلطة الفلسطينيّة (مناطق 'أ' و 'ب ')، بعد التّوقيع على اتفاقيّة أوسلو 'ب 'سنة 1995",
  "miltary_seizure_order": "<p>أوامر وضع اليد العسكرية هي أوامر مصادرة مؤقتة. علماً أن القانون الدولي الذي ينظّم حقوق وواجبات الجيش المحتل في تعامله مع السكان القاطنين داخل المنطقة المحتلة، يسمح لهذا الجيش المحتل بوضع اليد على أراضٍ بشكل مؤقت لأهداف أمنية مستعجلة، مع تعويض أصحاب الأرض عنها. أصدر الجيش حتى اليوم أوامر وضع اليد على مساحات واسعة تصل إلى أكثر من مئة ألف دونم، ونحو ٦٣٠ دونم منها هي أوامر صدرت داخل مناطق السلطة الفلسطينية بعد توقيع اتفاقية أوسلو ٢.<a href='https://www.btselem.org/download/200205_land_grab_eng.pdf'> اصحاب الأيادي الطويلة</a> لقراءة المزيد، أنظروا تقرير كرم نبوت </p>",
  "Military_Training_info2": "تدريبات عسكرية تجري في الضفة الغربية منذ أكثر من 50 سنة. حسبما هو معروف لمؤسسة ‘كرم نبوت’، فإن جميع التدريبات العسكرية تجري في المنطقة ج. مع ذلك، نحن نعرف عن مكان واحد داخل مناطق السلطة الفلسطينية يجري فيه الجيش وبشكل دائم تدريبات قتالية في منطقة مبنية رغم أن المنطقة مأهولة جزيئًا.",
  "Denial_of_Access": "خلال الأبحاث الميدانية لكرم نبوت تم تحديد ١١ موقعًا يحصل فيها تقييدات دائمة تمنع دخول الفلسطينيين  إلى مناطق قريبة من المستوطنات والبؤر الاستيطانية التي أقيمت مسبقاً وعن قصد بمحاذاة مناطق السلطة الفلسطينية، وفي حالات أخرى داخل تلك المناطق. حسب تقديرات كرم نبوت يمنع اليوم دخول الفلسطينيين إلى أكثر من ١٠٠٠٠ دونم، معظمها أراضٍ زراعية مما يؤدي عدم الدخول إليها إلى أضرار اقتصادية هائلة لأصحابها.",
  "Agricultural_Takeover": "حسب معلومات كرم نبوت، يوجد أربعة أماكن يعمل فيها المستوطنون على فلاحة أراضٍ داخل مناطق السلطة الفلسطينية إلى يومنا هذا، وحسب معلوماتنا تم البدء في فلاحة مكانين منها قبل التوقيع على اتفاقية أوسلو ٢ (أيلول ١٩٩٥)، ولأسباب لا نعرفها استمر هذا الوضع بعد التوقيع على الاتفاقية. كما لاحظنا ان عمليات إجتياح للمناطق الستة الباقية قد تمت بعد التوقيع على إتفاقية أوسلو ٢ خلال الأعوام ما بين ٢٠٠٣ و ٢٠٠٨.",
  "Road_Building_and_Construction": "<p>هناك أربعة مناطق داخل حدود مناطق السلطة الفلسطينية قام المستوطنون فيها بشق شوارع وأحياناً قاموا بالبناء. قدم بعض المستوطنون المقيمين في البؤر الاستيطانية والتي أقيمت عن قصد داخل المناطق ب في محيط مستوطنة يتسهار في الأعوام ٢٠١٨ و٢٠٢٠ التماسات ضد نية الجيش بإخلائهم وهدم مبانيهم، بناءا على أنه وفق اتفاقية أوسلو لا تملك إسرائيل صلاحية تنفيذ أوامر هدم في المناطق ب. رفضت المحكمة العليا الالتماسات المقدمة وألزمت الملتمسين بدفع مصاريف المحكمة البالغة ٣٠٠٠شاقل عن كل التماس.قرار المحكمة العليا 18/1330قرار المحكمة العليا 20/2623</p>",
  "Settler_Visits": "ينظم المستوطنون جولات تتوجه إلى مواقع مقدسة لشخصيات توراتية ولمواقع ذات قيمة تاريخية أو مناظر طبيعية. يتم غالباً تنسيق تلك الجولات مع الجيش، حيث يقوم الجنود بتأمين دخول المشاركين في الجولات إلى تلك المواقع. يفرض الجيش في الكثير من هذه الحالات تقييدات مشددة على حركة السكان الفلسطينيين المحليين خلال تواجد إسرائيليين في هذه المواقع. تحصل هذه الممارسات إلى يومنا هذا حسب علمنا في ٢٢ موقعاً من هذا النوع، ويلاحظ تزايد هذا التوجه في السنوات الأخيرة. ",
  "Security_Orders": "تمّ تسجيل معظم هذه الأراضي في الطّابو باسم خزينة الدّولة خلال الحكم الأردنيّ. وبما أن عمليّة تسوية الأراضي لم تنتهِ خلال الحكم الأردنيّ للضفة الغربيّة، أو أنّها حتّى لم تكن قد بدأت بعد، فإن التّسجيل في الطّابو يقتصر في معظمه (باستثناء تلك الحالات القليلة التي قامت بها إسرائيل بتسجيل أراضي الدّولة بعد سنة 1967)، على المناطق التي تمّ فيها استكمال تسوية تسجيل الأراضي. ويوجد في مناطق 'ج' نحو 535 ألف دونمٍ من أراضي الدّولة المسجّلة في الطّابو.",
  "Declaration": "Translation",
  "Transparency_scroll": "تمرير الشفافية",
  "demolition_settlers": "يتطلب البناء في مناطق 'ج' (أو: 'C') استصدار تصريح من الإدارة المدنيّة. ومع ذلك، جرى بناء آلاف المباني بصورة غير قانونيّة على مدار السّنوات في المستوطنات والبؤر الاستيطانيّة. أصدرت الإدارة المدنيّة أوامر بوقف العمل بحقّ بعض هذه المباني، وتتحوّل هذه الأوامر إلى أوامر هدمٍ لا يتمّ تنفيذها في معظم الحالات، في حين لا تأبه الإدارة المدنيّة بإصدار أوامرٍ ضدّ معظمها أصلًا تحت ذرائع عديدة. تتمثّل أهمّ هذه الذّرائع في أنّ 'مسؤوليّة إنفاذ القانون تقع على عاتق السّلطة المحليّة'، بمعنى: أنّها تقع في نطاق صلاحيّات سلطة المجلس الإقليميّ أو المحليّ الذي يسيطر عليه المستوطنون، وتكون هذه المجالس في غالبيّة الحالات ضالعةٌ في عمليّة البناء غير القانونيّ المقصودة، أي العمليّة التي يفترض بهذه السّلطة أن تحول دونها. وبناءً على معلوماتٍ قدّمتها إلينا الإدارة المدنيّة، صدر سنة 2020 نحو 9،000 أمر هدمٍ لم يتمّ تنفيذ أكثر من 6،000 منها."
}
