{
  "Layers": "Violation of Oslo by settlers",
  "skm": "Skip to Map",
  "Areas": "Areas",
  "AreaB": "Area B",
  "Roads": "Roads",
  "about_head": "About us",
  "about_content": "Kerem Navot is a new Israeli civil society organization (2012) that proposes a new angle on the ongoing dispossession of land in the West Bank, especially in area C which comprises 61% of the West Bank. It does so through its unique and groundbreaking research projects that aim to challenge the systems and policies behind these decades-long practices. Kerem Navot uses comprehensive land-use research, employing methodologies developed over years of experience in the field. Our work is driven by the large information and knowledge gaps that exist on the subject. We aim to illuminate these gaps.",
  "Settlements": "Settlement:",
  "apc": "Affected Palestinian Community",
  "line": "The Green Line",
  "PalestinianVillages": "Built-up Area (Palestinian)",
  "Palestinian_Localities_WestBank": "Built-up Area (Palestinian)",
  "AreaC": "Area C",
  "AreaA": "Area A",
  "araa_a_area_b": "Area A & Area B",
  "cancel": "Cancel",
  "base_map1": "Aerial Imagery",
  "base_map2": "Street View",
  "Jerusalem": "Jerusalem Municipal Border",
  "areabn": "Nature Reserve (Area B)",
  "Area_B_Violations": "Area B Violations",
  "Area_B_Demolities": "Demolition Order",
  "No_Construction_Order_Barriers": "No Construction Order",
  "No_Construction_Order_Barriers_AB": "No Construction Order Barriers AB",
  "No_Construction_Order": "No Construction Order",
  "Area_B_Demetilions": "Demolition Order",
  "Expropriation_Orders": "Expropriation Order",
  "Expropriation_Orders_AB": "Expropriation Order",
  "No_Construction_Order_Roads": "No Construction Order",
  "No_Construction_Order_Roads_AB": "No Construction Order",
  "Seizure": "Seizure Order",
  "training": "Military Training",
  "Polygons": "Violation of Oslo by the IDF",
  "lading_top_line1": "Israeli Violations of the Sovereignty of the Palestinian Authority:",
  "lading_top_line2": "25 Years Since the Signing of the Oslo II Accord",
  "lading_top_line3": "",
  "p1": "<p class='text-justify'>Quietly, without fanfare, last MondaySeptember 28th, marked 25 years since the signing of the Oslo II Accord, following which a little under 40% of the West Bank was transferred to the Palestinian Authority. In the coming weeks, we intend to launch a map presenting the ways and locations through which Israel systematically violates the sovereignty of the Palestinian Authority. We thought it would be helpful to start off with a brief reminder about, what are the Oslo Accords, and how did they come to be? </p>",
  "p2": "<br><p class='text-justify'>In November 1991, a peace conference was held in Madrid, and was followed by a secret channel of negotiations being opened in Oslo between the <a href='https://en.wikipedia.org/wiki/Palestine_Liberation_Organization#:~:text=The%20PLO%20has%20always%20labelled,nature%20of%20the%20Palestinian%20State.' target='_blank'>PLO</a> and Israel. These negotiations led to the Oslo Accords, which were signed in Washington, D.C. on September 13th, 1993. In this agreement, which came to be known as <a href='https://mfa.gov.il/mfa/foreignpolicy/peace/guide/pages/declaration of principles.aspx' target='_blank'>Oslo I</a>, a declaration of principles regarding an interim agreement between the parties was signed. The declaration open with the following words: The Government of the State of Israel and the P.L.O team representing the Palestinian people, agree that it is time to put an end to decades of confrontation and conflict, recognize their mutual legitimate and political rights, and strive to live in peaceful coexistence and mutual dignity and security and achieve a just, lasting and comprehensive peace settlement and historic reconciliation through the agreed political process.</p>",
  "p3": "<p class='text-justify'>The first section of the interim agreement, which was supposed to begin a new chapter in the relationship between the two nations, reads: The aim of the Israeli-Palestinian negotiations within the current Middle East peace process is, among other things, to establish a Palestinian Interim Self-Government Authority, the elected Council (the Council), for the Palestinian people in the West Bank and the Gaza Strip, for a transitional period not exceeding five years, leading to a permanent settlement based on Security Council Resolutions 242 and 338.</p>",
  "p4": "<p class='text-justify'>On May 4th, 1994, an agreement was signed in Cairo in which it was agreed that Israel would initially transfer control over the majority of the Gaza Strip (with the exception of the settlement areas that were there at the time) and of the city of Jericho to the Palestinian Authority.</p>",
  "p5": "<p class='text-justify'>On September 28th, 1995, an additional agreement was signed between the PLO and Israel--the “Israeli-Palestinian Interim Agreement on the West Bank and the Gaza Strip.” In this agreement, known as <a href='https://www.knesset.gov.il/process/asp/event_frame.asp?id=42' target='_blank'>Oslo II</a>, details were agreed upon for the process of transferring control of the West Bank to the Palestinian Authority, a process which was meant to be completed by May 1999. In this agreement, Israel committed to withdraw from the West Bank in several stages, and to that end, the West Bank was divided into three areas (categories): <br><br>●    Area A: Areas where the Palestinian Authority would be responsible for matters of security and public order. In the first stage of this agreement, this area included the Palestinians cities in the West Bank (except for Hebron), and most of the Gaza Strip.</p>",
  "p6": "<p class='text-justify'>●   Area B: Areas where the Palestinian Authority would be responsible for services, infrastructure, and public order, but where Israel would continue to bear the “overriding responsibility for security for the purpose of protecting Israelis and confronting the threat of terrorism” (Oslo II, Article XII, 2a). <br><br>●    Area C: The rest of the West Bank, which would remain under Israel’s civilian and security control. <br> On November 4th, 1995, Prime Minister Yitzhak Rabin was assassinated for signing the Oslo Accords. In June 1996, Benjamin Netanyahu was appointed prime minister, but contrary to his sharp rhetoric against the Oslo Accords during his time as a member of the opposition in the Knesset, he continued negotiations with the Palestinian Authority. On January 17th, 1997, an agreement was <a href='http://www.knesset.gov.il/process/docs/hebron.htm' target='_blank'>signed in Taba</a>, following which Israel redeployed from the city of Hebron, the only Palestinian city whose entire territory the Israeli army continued to control at the time, due to the settlers living at its center.</p>",
  "p7": "<p class='text-justify'>In accordance with the agreement, the city of Hebron was divided into two parts: H1 (about 80% of the city’s area) was transferred to the control of the Palestinian Authority, and in that sense held the same status as the rest of Area A; and H2 (about 20% of the city’s area), which included the city’s historical and commercial center, as well as the “Cave of the Patriarchs,” which also serves as the Haram al-Abrahami Mosque.</p>",
  "p8": "<p class='text-justify'>On October 23rd, 1997, the <a href='http://www.knesset.gov.il/process/docs/wye.htm' target='_blank'>Wye Agreement</a> was signed in Washington, D.C., in which it was agreed upon by the Netanyahu administration and the Palestinian Authority, headed by Yasser Arafat, that Israel would withdraw from an additional 13% of the West Bank, which would be transferred to the Palestinian Authority. 1% of this area would become Area A, while 12% would become Area B (3% of which would gain the status of “nature reserves,” in which new Palestinian construction would be banned).</p>",
  "p9": "<p class='text-justify'>In 1998, after Israel withdrew from these territories in accordance with the above agreements, 18% of the West Bank was defined as Area A, and 21% as Area B. These areas (constituting a total of 39% of the West Bank) are now referred to as “territories of the Palestinian Authority.” In these territories, all building and planning authority was transferred to the Palestinians. Meaning, Israel is forbidden to build settlements or military installations there. In the words of the agreement itself (Oslo II, Section 2, Article IXb): All civil powers and responsibilities, including planning and zoning, in Areas A and B, set out in Annex III, will be transferred to and assumed by the Council during the first phase of redeployment.</p>",
  "p10": "<p class='text-justify'>The remaining 61% of the West Bank has been defined as Area C ever since, meaning it is under direct and complete Israeli control. According to UN estimates from 2014, Area C is home to about 300,000 Palestinians, who make up about 10% of the Palestinian population of the West Bank. The Israeli settlements in the West Bank are also all located in Area C. </p>",
  "p11": "<p class='text-justify'>About the project Half a century has passed since the signing of Oslo II, and 21 years have passed since Israel was supposed to complete its withdrawal from the West Bank, or at least from most of it (Article XI of Oslo II). But this, as we know, has not developed according to plan. Now, 25 years later, is an appropriate time to pause and look back, to review how these long term political processes have unfolded. These days, in the wake of the “annexation” that did not happen, invite this type of examination, as the reality on the ground remains dynamic, and as various parties from both the Palestinian and Israeli sides call, for completely different reasons, for the cancelation of the Oslo Accords, and for Israel to accept responsibility over all of the West Bank and over the Palestinian population, which current numbers at about three million people (including East Jerusalem).</p>",
  "p12": "<p class='text-justify'>At the end of 1995, about 120,000 settlers lived in the West Bank (excluding East Jerusalem), in about 120 settlements. Today, there are about 450,000 settlers living in the West Bank, and about 140 outposts of various shapes and sizes have been added to the existing number of settlements (with the exception of four settlements in the northern West Bank that were evacuated in summer 2005).</p>",
  "p13": "<p class='text-justify'>Although in many ways the West Bank has, in the past 25 years, changed beyond recognition, one thing has not changed: the Oslo Accords have never been repealed or replaced with any other agreement, and the Palestinian Authority still, ostensibly, controls 39% of the West Bank, in one form or another.</p>",
  "p14": "<p class='text-justify'>This map shows for the first time what has happened to the Palestinian Authority’s territories over the course of the last 25 years, focusing on two aspects: <br><br><b>1.</b>  One aspect is through permanent military orders issued in the territory of the Palestinian Authority after September 28th, 1995 (the date when Oslo II Acords was signed), and in particular after the outbreak of the Second Intifada in 2000, when the reality in the West Bank radically changed. <br><br><b>2.</b>  The second aspect is the ongoing activity of settlers in the territory of the Palestinian Authority--activity that is mainly intended to erode the territory of the Palestinian Authority, and thus undermine the Oslo Accords. In our opinion, this aspect has unique importance, because when monitoring the effort that settlers invest in taking over Area C (with the backing of the Israeli government), it is easy to miss that a growing part of these efforts are directed at areas that have been officially under the control of the Palestinain Authority since Oslo II. As you can see in the map’s key, we have divided the official military activity and the unofficial settler activity--which is usually done under the auspices of the army--into sub-categories, each with unique characteristics. <br><br><b>Sources of information</b> <br>The information we present here is based on two different sources:<br> <b>1.</b>  Layers of GIS that were given over to us by the Israeli Civil Administration following several freedom of information requests and petitions. These layers include the military orders featured here. <br> <b>2.</b>   Field work focused on locating places where settlers operate in a variety of ways within the territory of the Palestinian Authority, often with the stated intention of challenging the Oslo Accords. </p>",
  "toc": "Israeli Settler Oslo Violations",
  "violation_class1": "Denial of Access",
  "violation_class2": "Agricultural Takeover",
  "violation_class3": "Road Building and Construction",
  "violation_class4": "Settler Visits",
  "Security_Measures": "Order Regarding Security Provision",
  "Military_Training_info": "Military training has been taking place in the West Bank for over 50 years. As far as is known to Kerem Navot, military training generally takes place in Area C. However, we know of one place within the territory of the Palestinian Authority where the miltiary conducts combat training in a built-up area on a regular basis, despite the fact that that area is partially populated.",
  "miltary_seizure_order": "<p>Military seizure orders are temporary expropriation orders. International law regulating the rights and obligations of the occupying army with respect to the population residing in occupied territory, permits the army to temporarily seize territory for urgent security purposes and to compensate landowners accordingly. To date, the army has issued seizure orders for areas with a cumulative size of over 100,000 dunam. 630 dunam out of these 100,000 are located within the territory of the Palestinian Authority, and were seized after the Oslo II Accord had been signed.</p>  <p>For further reading look at our report, <a href='https://www.keremnavot.org/seize-the-moral-low-ground'>Seize the Moral Low Ground</a></p>",
  "Expropriation_Orders_info": "<p>Expropriation orders, also known as purchase orders for public purposes, are military orders that the army uses primarily for the purpose of expropriating land for roads and various infrastructure projects. Unlike seizure orders, expropriation orders are not temporary, but can only officially be issued for projects that will also be used by the “local population.” Namely, the Palestinian population. In practice, in some cases Israel has used expropriation orders to establish settlements (Ma’ale Adumim, Ofra), and in many other cases, these orders were used for the purpose of paving access roads to settlements--roads that are used only by the settler population. To date, the army has issued expropriation orders for about 75,000 dunam of land. Since the signing of the Oslo II Accord, Israel has issued one expropriation order in the territory of the Palestinian Authority, to build Route 35 (a bypass road built between Halhul and Hebron). For more information, read B’Tselem’s report, <a href='https://www.btselem.org/download/200205_land_grab_eng.pdf'>Land Grab</a>, page 60.</p>",
  "Area_B_Demolitions_info": "Stop work orders and demolitions orders are orders that the Israeli Civil Administration issues against what it considers to be illegal construction. To date, more than 19,000 demolition orders have been issued against Palestinian structures throughout the West Bank, the vast majority in Area C. 642 of these orders have been issued for structures in the territory of the Palestinian Authority following the signing of the Oslo II Accord (in Areas A and B). It is not inconceivable that some of these orders were issued by mistake for structures located on the border of the territory of the Palestinian Authority and Area C, due to a failure to identify the exact location of the border. In other cases (such as in Wadi al-Hummus) demolition orders were issued against construction in the areas near the separation barrier where construction bans had been put in place, since the separation barrier itself was built within Palestinian Authority territory.",
  "No_Construction_Order_info": "Construction ban orders are orders that the military uses to prevent construction along roads in the West Bank, as well as in areas near the separation barrier. Stop construction order 1/96, which was signed in 1996, banned construction on both sides of hundreds of roads, with a cumulative length of almost 1,700 kilometers (in some cases including 120 meters on either side of the road, and in other cases 75 meters on either side of the roads). This order penetrates deep into the territory of the Palestinian Authority, and prohibits construction along the main roads that cross through Palestinian cities. However, to the best of Kerem Navot’s knowledge, this order was never enforced.Another series of stop construction orders are the orders issued along areas adjacent to the separation barrier. These are very large areas, covering a total of 178,000 dunam of land, about 12,700 of which are located within Palestinian Authority territory.",
  "Security_Orders": "The order regarding security provisions was amended by the military in 2009 to allow army commanders to take various steps that the military claims is necessary in order to “maintain security and public order in the area.” As far as we know, there is only one place where the army has used this order within Plaestinian Authority territory, in the Palestinian village of Sebastia. We recently filed a freedom of information request from the military to determine whether similar orders had been issued in the past, and if so, where and for what purpose. To date, no response has been received on this matter.",
  "Military_Training_info2": "Military training has been taking place in the West Bank for over 50 years. As far as is known to Kerem Navot, military training generally takes place in Area C. However, we know of one place within the territory of the Palestinian Authority where the miltiary conducts combat training in a built-up area on a regular basis, despite the fact that that area is partially populated.",
  "Denial_of_Access": "Over the course of Kerem Navot’s fieldwork, 14 permanent entry restrictions have been identified that bar the entry of Palestinians to areas adjacent to settlements and outposts that were deliberately built next to the territory of the Palestinian Authority, and in some cases even within Palestinian Authority territory. According to Kerem Navot, today Palestinians are prevented from entering over 10,000 dunam of land, most of which are agricultural land, such that the inability to access them has severe economic consequences for their owners.",
  "Agricultural_Takeover": "Today, Kerem Navot is aware of eight places where settlers cultivate land within the territory of the Palestinian Authoirty. To the best of our knowledge, in two of these places, cultivation began even before Oslo II was signed (in September 1995), and for reasons unknown to us, it continued even after the signing of the agreement. In the remaining six places, there were settler invasions in the years 2003-2008, that is, after the signing of Oslo II. ",
  "Road_Building_and_Construction": "<p>There are four places where settlers built roads, and even built buildings within the territory of the Palestinian Authority. In 2018 and 2020, several settlers from the outposts around the settlement Yitzhar, who had deliberately built in Area B, petitioned against the intention of the military to evacuate and demolish their buildings, claiming that according to the Oslo Accords Israel has no authority to issue or execute demolition orders within Area B. The court rejected both of their petitions and ordered the petitioners to pay court fees of a total of NIS 3,000 for each case. </p>",
  "Settler_Visits": "Tours are organized by settlers to holy sites identified with biblical figures, and sites with other scenic or historical significance. Most of the tours are coordinated with the army, and soldiers even secure the entry of participants to these sites. In many cases, the army imposes severe restrictions on the movement of the Palestinian residents in the area during the times when Israelis are present in those locations. We now know of 22 such sites, and this trend has been increasing in recent years. ",
  "Declaration": "Declaration",
  "Transparency_scroll": "Transparency scroll"

}
