{ 
 
    "Layers": "הפרות אוסלו - מתנחלים",
    "skm": "דלג למפה",
    "Areas": "אזורים",
    "AreaB": "B שטח",
    "Roads": "כבישים",
    "about_head":"על כרם נבות",
    "about_content":"'כרם נבות' הוא גוף אזרחי שנוסד בשנת 2012 שמתמקד במעקב, מחקר ופרסום עובדות ודו חות אודות מפעל ההתנחלויות ומדיניות האדמות הישראלית בגדה המערבית. עיקר עבודת הארגון מתבצעת בשטח C , המתפרש על כ61% מכלל הגדה המערבית.",
    "Settlements":"התנחלות",
     "apc":"ישוב פלסטיני",
    "line":"הקו ירוק",
    "PalestinianVillages":"שטח בנוי - יישוב פלסטיני",
    "Palestinian_Localities_WestBank": "שטח בנוי - יישוב פלסטיני",
    "AreaC":"C שטח",
    "AreaA":"A שטח",
    "araa_a_area_b": "B ושטח A שטח",
    "cancel": "????",
    "base_map1": "תצלום אוויר",
    "base_map2": "מפת רחובות",
    "Jerusalem": "שטח שיפוט ירושלים אחרי 1967",
    "areabn":"(Wye הסכם) B שמורות הסכמיות שטח ",
    "Area_B_Violations":"הפרות מתנחלים בשטח הרשות הפלסטינית",
    "Area_B_Demolities":"צו הריסה",
    "No_Construction_Order_Barriers":"צו איסור בניה: גדר",
    "No_Construction_Order_Barriers_AB":"צו איסור בניה: גדר",
    "Expropriation_Orders":"צו הפקעה",
    "Expropriation_Orders_AB":"צו הפקעה",
    "No_Construction_Order_Roads":"צו איסור בניה: כבישים",
    "No_Construction_Order_Roads_AB":"צו איסור בניה: כבישים",
    "Seizure":"צו תפיסה",
    
    "Polygons":"הפרות אוסלו - צבא",
    "training":"אימונים צבאיים",
      
    "No_Construction_Order":"צו איסור בנייה",
    "No_Construction_Order_info":"צווי איסור בנייה הם צווים שהצבא עושה בהם שימוש למניעת בנייה לאורך כבישים בגדה המערבית, וכן באזורים סמוכים לגדר ההפרדה. צו איסור בנייה 1/96 שנחתם בשנת 1996 אסר על בנייה משני צדדיהם של מאות כבישים, באורך מצטבר של קרוב ל־1,700 קמ' (במקרים מסוימים מדובר ב־120 מ' מכל צד, ובמקרים אחרים ב־75 מ' מכל צד). צו זהחודר עמוק אל תוך שטחי הרשות הפלסטינית ואוסר בנייה לאורך הכבישים הראשיים החוצים את הערים הפלסטיניות. עם זאת, למיטב ידיעת ",
    "lading_top_line1": "הכל צפוי והרשות נתונה",
    "lading_top_line3": "הפרות ישראליות של ריבונות הרשות הפלסטינית",
    "lading_top_line2": "פרוייקט מיוחד במלאת 25 שנה לחתימה על הסכם אוסלו ב",

    "p1":"בנובמבר 1991 התקיימה ועידת שלום במדריד, ובעקבותיה נפתח באוסלו ערוץ משא ומתן סודי בין אש\"ף לבין ישראל. משא ומתן זה הוביל להסכם אוסלו, שנחתם בוושינגטון ב־13 בספטמבר 1993. בהסכם הזה, המכונה אוסלו א', נחתמה בין הצדדים הצהרת עקרונות בדבר הסכמי ביניים. ההצהרה נפתחה במילים האלה:\nממשלת ישראל וצוות אש\"ף [...] המייצג את העם הפלסטיני, מסכימים כי הגיעה העת לשים קץ לעשרות שנים של עימות וסכסוך, מכירים הדדית בזכויותיהם הלגיטימיות והפוליטיות ושואפים לפעול ככל יכולתם לחיות בדו־קיום בשלום ובכבוד ובביטחון הדדיים, ולהגיע להסדר שלום צודק, בר־קיימא וכולל ולפיוס היסטורי באמצעות התהליך המדיני המוסכם.\n",
    "p2":"בסעיף הראשון של ההסכם הביניים, שהיה אמור לפתוח פרק חדש ביחסיהם של שני העמים, נכתב כך:\nיעדו של המשא ומתן הישראלי–הפלסטיני במסגרת תהליך השלום הנוכחי הינו, בין היתר, להקים רשות פלסטינית לממשל עצמי בשלב הביניים, המועצה הנבחרת עבור העם הפלסטיני בגדה המערבית וברצועת עזה, לתקופת מעבר שלא תעלה על חמש שנים, אשר תוביל להסדר קבע, המבוסס על החלטות מועצת הביטחון 242 ו־338.\n",
    "p3": "ב־4 לנובמבר 1995 נרצח רה\"מ יצחק רבין בשל חתימתו על הסכמי אוסלו. ביוני 1996 מונה בנימין נתניהו לראש ממשלה, אך בניגוד לקו החריף שהוא נקט כנגד הסכמי אוסלו בהיותו באופוזיציה, הוא המשיך את המו\"מ עם הרשות הפלסטינית. ב־17 בינואר 1997 נחתם בטאבה הסכם שבעקבותיו נערכה ישראל מחדש בעיר חברון, העיר הפלסטינית היחידה שהצבא הישראלי עדיין שלט בכל שטחיה בשל מגורי מתנחלים במרכזה. על פי ההסכם חולקה העיר חברון לשני חלקים: 1H (כ־80% משטח העיר), שהועבר לשליטת הרשות הפלסטינית, והיה במעמד זהה לשאר שטחי A. ו־H2 (כ־20% משטחי העיר), שכלל את גרעינה ההיסטורי והמסחרי של העיר, וכן את \"מערת המכפלה\" – המכונה בערבית \"חראם אל־אברהימי<br>ב־1998, לאחר נסיגת ישראל מהשטחים על פי ההסכמים שהוזכרו לעיל, הוגדרו 18% משטחי הגדה המערבית אזור A, ו־21% אזור B. שטחים אלו (בסך הכול כ־39% מהגדה המערבית) מכונים כיום \"שטחי הרשות הפלסטינית\". בשטחים אלו הועברו כל סמכויות הבנייה והתכנון לידי הפלסטינים. כלומר על ישראל נאסר לבנות שם התנחלויות או מתקנים צבאיים. כלשון ההסכם (אוסלו ב', סעיףXI  2 ב): \n\"כל הכוחות והאחריות האזרחיים, לרבות תכנון ובנייה, באזורים A ו־B, כפי שהם קבועים בנספח III, יועברו למועצה וינטלו על ידה בשלב הראשון של ההיערכות מחדש.\" \n\n61% הנותרים משטחי הגדה המערבית נותרו מאז ועד היום באזור C, כלומר בשליטה ישראלית ישירה ומלאה. על פי הערכות האו\"ם בשנת 2014, התגוררו באזור C כ־300 אלף פלסטינים, שהם כ־10% מהאוכלוסייה הפלסטינית בגדה המערבית. ההתנחלויות הישראליות בגדה המערבית נמצאות אף הן כולן באזור br>C.\n>\".",
    "p4": "ב־4 במאי 1994 נחתם בקהיר הסכם שבו סוכם שישראל תעביר בתחילה את השליטה ברוב רצועת עזה (למעט אזורי ההתנחלויות שהיו שם באותה עת) ובעיר יריחו לרשות הפלסטינית.\nב־28 בספטמבר 1995 נחתם הסכם נוסף בין אש\"ף לישראל – \"הסכם ביניים ישראלי–פלסטיני בדבר הגדה המערבית ורצועת עזה\". בהסכם הזה, המכונה אוסלו ב', הוסכמו פרטי תהליך העברת השליטה בגדה המערבית לידי הרשות הפלסטינית בתהליך שהיה אמור להסתיים עד מאי 1999. בהסכם זה התחייבה ישראל לסגת מהגדה במערבית בכמה שלבים, ולשם כך חולקה הגדה המערבית לשלושה אזורים (קטגוריות):\n",
    "p5": "\n\n",
    "p6": "<br><br>●\tאזור A – אזורים שבהם תהיה הרשות הפלסטינית אחראית לענייני ביטחון וסדר ציבורי. אזור זה כלל בשלב ראשון את הערים הפלסטיניות (למעט חברון) בגדה המערבית, ואת רוב רצועת עזה. \n<br><br>●\tאזור B – אזורים שבהם תהיה הרשות הפלסטינית אחראית לשירותים, לתשתיות ולסדר הציבורי, אך ישראל תמשיך להחזיק \"באחריות המכריעה לביטחון על מנת להגן על ישראלים ולהתמודד עם איום הטרור\" (אוסלו ב', סעיף XIII 2 א).\n<br><br>●\tאזור C – שאר שטחי הגדה המערבית, שיישארו בשליטה אזרחית ביטחונית ישראליתב־23 באוקטובר 1998 נחתם בוושינגטון הסכם ואי (Wye), ובו הוסכם בין ממשלת  נתניהו, ובין הרשות הפלסטינית, בראשות יאסר ערפאת, כי ישראל תיסוג מ־13% נוספים משטחי הגדה המערבית, שיועברו לרשות הפלסטינית: אחוז אחד מהשטח יהפוך לשטח A, ואילו 12% יהפכו לשטחי B ( 3% מהם במעמד של \"שמורות טבע\" שתיאסר בהם בנייה פלסטינית חדשה).על הפרויקט\nחצי יובל חלף מחתימת הסכם אוסלו ב' ו־21 שנים מאז הייתה ישראל אמורה להשלים את הנסיגה משטחי הגדה המערבית, או למצער מרובם ( סעיף  XIהסכם אוסלו ב'), אך הדברים, כידוע, התפתחו אחרת מהמתוכנן. 25 שנה הם פרק זמן המזמין עצירה והתבוננות לאחור כדי לבחון תהליכים פוליטיים ארוכי טווח. ימים אלו של פוסט־סיפוח שלא אירע, מזמינים במיוחד בחינה כזאת, שכן המציאות בשטח היא דינמית, וגורמים שונים, הן בצד הפלסטיני הן בצד הישראלי, קוראים, מטעמים אחרים לחלוטין אומנם, לבטל את הסכמי אוסלו ולאלץ את ישראל לקבל את האחריות לכל שטחי הגדה המערבית ולאוכלוסייתה הפלסטינית, המונה כיום כשלושה מיליון נפש (כולל מזרח ירושלים). \n",
    "p7": "",
    "p8": " בסוף 1995 חיו בגדה המערבית (בלא מזרח ירושלים) כ־120 אלף מתנחלים, ב־120 התנחלויות. כיום חיים בגדה המערבית כ־450 אלף מתנחלים, ולהתנחלויות שהיו קיימות אז (למעט ארבע התנחלויות בצפון הגדה שפונו בקיץ 2005), נוספו עוד כ־-140 מאחזים בגדלים שונים ומסוגים שונים. אף שבמובנים רבים הגדה המערבית השתנתה ב־25 השנים האחרונות ללא היכר, דבר אחד לא השתנה: הסכמי אוסלו מעולם לא בוטלו ולא הוחלפו בהסכמים אחרים, והרשות הפלסטינית עדיין שולטת לכאורה באופן כזה או אחר על 39% מהשטח. כפי שאפשר לראות במקרא של המפה, הן את הפעילות הצבאית הרשמית, הן את פעילות המתנחלים הלא־רשמית, הנעשית לרוב בחסות הצבא, חלקנו לכמה תתי־קבוצות שלכל אחת מהן מאפיינים יחודיים. ",
    "p9": "מפה זו מציגה בפעם הראשונה את שאירע בשטחי הרשות הפלסטינית ב־25 השנים האחרונות בשני היבטים: \n<br><b>1.</b>\tהיבט אחד הוא צווים צבאיים קבועים שהוצאו בשטחי הרשות הפלסטינית לאחר 28 בספטמבר 1995 (תאריך חתימת הסכם אוסלו ב'), ובעיקר מפרוץ האינתיפאדה השנייה בשלהי שנת 2000, שבעקבותיה השתנתה המציאות בגדה המערבית באופן קיצוני. \n<br><b>2.</b>\tההיבט השני הוא הפעילות המתמשכת של המתנחלים בשטחי הרשות הפלסטינית. פעילות שנועדה בעיקרה לכרסם בשטחה של הרשות ובכך לערער את הסכם אוסלו. להיבט זה יש בעינינו חשיבות ייחודית מכיוון שבמהלך המעקב אחר המאמצים שהמתנחלים בגיבוי ממשלות ישראל, משקיעים בהשתלטות על אזור C , קל שלא לשים לב שחלק הולך וגדל ממאמציהם מופנים גם לאזורים הנתונים באופן רשמי מאז הסכם אוסלו ב', בידי הרשות הפלסטינית. \n",
    "p10": "\nהמידע שאנו מציגים כאן מבוסס על שני סוגי מקורות:\n<br><b>1.</b>\tשכבות ממ\"ג (GIS) שהעביר לידינו המנהל האזרחי בעקבות כמה בקשות ועתירות לחופש המידע. שכבות אלו כוללות את כל הצווים הצבאיים המוצגים כאן.\n<br><b>2.</b>\tעבודת שטח שמוקדה באיתור מקומות שבהם מתנחלים פועלים בדרכים מגוונות בתוך שטחי הרשות הפלסטינית, לא פעם מתוך כוונה מוצהרת לקרוא תגר על הסכמי אוסלו. \nפרויקט זה הוא דינמי ובכוונתנו להמשיך ולעדכן את המפה במידה והצבא יוציא צווים צבאיים חדשים או יבטל צווים קיימים, וככל שיחולו שינויים בשטח. \n\n* מפה זו אינה כוללת צווים צבאיים קצרי טווח, פלישות, מבצעים, מחסומים צבאיים ואירועי טרור של אזרחים ישראלים, המכונים בשם המכובס \"תג מחיר\". מדובר באלפי אירועים שאין ביכולתנו למנות כאן, וספק אם גוף כלשהו מחזיק בתיעוד מהימן ומלא שלהם.\n",
   "p11": "קולורס מונפרד אדנדום סילקוף, מרגשי ומרגשח. עמחליף נולום ארווס סאפיאן - פוסיליס קוויס, אקווזמן קולורס מונפרד אדנדום סילקוף, מרגשי ומרגשח. עמחליף צש בליא, מנסוטו צמלח לביקו ננבי, צמוקו בלוקריה שיצמה ברורק. קוואזי במר מודוף. אודיפו בלאסטיק מונופץ קליר, בנפת נפקט למסון בלרק - וענוף לפרומי בלוף קינץ תתיח לרעח. לת צשחמי צש בליא, מנסוטו צמלח לביקו ננבי, צמוקו בלוקריה שיצמה ברורק",
   "p12": "",
   "p13": "",
    "toc": "הפרות מתנחלים",
    "violation_class1": "מניעת גישה",
    "violation_class2": "השתלטויות חקלאיות",
    "violation_class3": "פריצות דרכים ובנייה",
    "violation_class4": "סיורי מתנחלים",
    "Area_B_Demetilions":"צו הריסה",
    "Security_Measures":"צו בדבר נקיטת אמצעי בטחון",
    "Military_Training_info":"אימונים צבאיים מתקיימים בגדה המערבית זה למעלה מ־50 שנה. ככל הידוע לכרם נבות, ככלל האימונים הצבאיים מתקיימים באזורי C. עם זאת, ידוע לנו על מקום אחד בתוך שטחי הרשות הפלסטינית שבו הצבא מקיים אימוני לוחמה בשטח בנוי על בסיס קבוע, למרות היותו מאוכלס בחלקו.",
    "Military_Training_info2":"אימונים צבאיים מתקיימים בגדה המערבית זה למעלה מ־50 שנה. ככל הידוע לכרם נבות, ככלל האימונים הצבאיים מתקיימים באזורי C. עם זאת, ידוע לנו על מקום אחד בתוך שטחי הרשות הפלסטינית שבו הצבא מקיים אימוני לוחמה בשטח בנוי על בסיס קבוע, למרות היותו מאוכלס בחלקו.",
    "Expropriation_Orders_info":"צווי הפקעה המכונים גם צווי רכישה לצורכי ציבור, הם צווים צבאיים שהצבא עושה בהם שימוש בעיקר לשם הפקעת שטחים עבור כבישים ופרויקטים תשתיתיים למיניהם. בניגוד לצווי תפיסה, צווי ההפקעה אינם זמניים, אך רשמית אפשר להוציאם רק עבור פרויקטים שישמשו גם את האוכלוסייה המקומית. קרי האוכלוסייה הפלסטינית. למעשה, בכמה מקרים עשתה ישראל שימוש בצווי הפקעה לשם הקמת התנחלויות (מעלה אדומים ועפרה), ובמקרים רבים נוספים נעשה שימוש בצווים אלו לשם סלילת כבישי גישה להתנחלויות, כבישים המשמשים רק את אוכלוסיית המתנחלים. עד היום הוציא הצבא צווי הפקעה לכ־75 אלף דונם. מחתימת הסכם אוסלו ב' הוציאה ישראל צו הפקעה אחד בשטחי הרשות הפלסטינית, לשם סלילת כביש 35 (כביש עוקף שנסלל בין חלחול וחברון). לקריאה נוספת ראו דוח בצלם, <a href='https://www.btselem.org/download/200205_land_grab_heb.pdf'>גזל הקרקעות</a>, עמ' 51.",
    "Area_B_Demolitions_info":"צווי הפסקת עבודה וצווי הריסה הם צווים שהמנהל האזרחי מוציא נגד בנייה לא חוקית. עד היום הוצאו יותר מ־19 אלף צווי הריסה למבנים פלסטינים ברחבי הגדה המערבית, רובם המכריע באזור C. 133 מהם הוצאו למבנים בשטחי הרשות הפלסטינית לאחר חתימת הסכם אוסלו ב' (כלומר באזורי  Aו־B). לא מן הנמנע שחלק מצווים אלו הוצאו בטעות למבנים הנמצאים על גבול שטחי הרשות הפלסטינית עם אזור C בשל כשל בזיהוי הגבול. במקרים אחרים (כמו בוואדי אל־חומוס) הוצאו צווי ההריסה בשל בנייה בשטחים הסמוכים לגדר ההפרדה, שבהם הוצאו צווי איסור בנייה, שכן גדר ההפרדה עצמה נבנתה בשטחי הרשות הפלסטינית.",
    "miltary_seizure_order":"<p>צווי תפיסה צבאיים הם צווי הפקעה זמניים. החוק הבין-לאומי שמסדיר את הזכויות והחובות של הצבא הכובש ביחס לאוכלוסייה המתגוררת בשטח כבוש מתיר לצבא הכובש לתפוס שטחים באופן זמני לשם מטרות ביטחוניות דחופות, ולפצות את בעלי הקרקע על כך. עד היום הצבא הוציא צווי תפיסה לשטחים שגודלם המצטבר הוא למעלה ממאה אלף דונם. כ-630 דונם מתוכם נתפסו באמצעות צווים שהוצאו בתוך שטחי הרשות הפלסטינית לאחר חתימה הסכם אוסלו ב'. <a href='https://www.keremnavot.org/heb-seize-the-moral-low-ground'>תפסת מרובה לא תפסת</a>לקריאה נוספת והרחבה ראו דוח כרם נבות</p>",
    "Denial_of_Access": "במהלך עבודת השטח של 'כרם נבות' זוהו 14 הגבלות כניסה קבועות לכניסת פלסטינים בשטחים הסמוכים להתנחלויות ולמאחזים שנבנו בכוונת תחילה צמוד לשטחי הרשות הפלסטינית, ובמקרים אחדים אף בתוך שטחים אלו. להערכת 'כרם נבות' נמנעת היום כניסתם של פלסטינים ליותר מ־10,000 דונם, רובם שטחים חקלאיים שחוסר היכולת להיכנס אליהם מסב לבעליהם נזקים כלכליים קשים. ",
    "Agricultural_Takeover":"     כיום ידוע ל'כרם נבות' על שמונה מקומות שבהם מתנחלים מעבדים קרקעות בתוך שטחי הרשות הפלסטינית. למיטב ידיעתנו בשניים מהמקומות האלה החל עיבוד השטחים עוד לפני חתימת הסכם אוסלו ב' (ספטמבר 1995), ומסיבות שאינן ידועות לנו הוא נמשך גם לאחר חתימת ההסכם. בששת המקומות האחרים מדובר בפלישות של מתנחלים בשנים 2003–2008, כלומר לאחר חתימת הסכם אוסלו ב'.",
    "Road_Building_and_Construction":"     מספר מקומות קטן למדי שבהם פרצו מתנחלים כבישים, ולעיתים אף בנו מבנים, בתוך שטחי הרשות הפלסטינית. בשנים 2018 ו־2020 עתרו כמה מתנחלים ממאחזים סביב ההתנחלות יצהר, שנבנו במתכוון בתוך אזור B, נגד כוונת הצבא לפנותם ולהרוס את המבנים, בטענה שעל פי הסכמי אוסלו אין לישראל סמכות להוציא לפועל צווי הריסה בשטחי B. בית המשפט דחה את שתי העתירות וחייב את העותרים בתשלום הוצאות בסך 3,000 ש ",
    "Settler_Visits":"סיורים שהמתנחלים מארגנים לאתרים קדושים המזוהים עם דמויות תנ ולאתרים בעלי ערך נופי או היסטורי. רוב הסיורים מתואמים עם הצבא, וחיילים אף מאבטחים את כניסת המשתתפים לאתרים האלה. במקרים רבים מחיל הצבא הגבלות תנועה קשות על תושבי המקום הפלסטינים בשעות שבהן ישראלים נמצאים במקום. עת עתה ידוע לנו על 22 אתרים כאלה, והמגמה הזאת הולכת ומתגברת בשנים האחרונות.",
    "Security_Orders":"הצו בדבר הוראות ביטחון תוקן על ידי הצבא בשנת 2009 כדי לאפשר למפקד הצבאי לנקוט צעדים שונים שהצבא טוען שהם נדרשים לשם ",
    "Declaration": "הסכמי אוסלו - רקע",
    "Transparency_scroll": "גלילת שקיפות"
}

